
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "Note";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "Keep on top";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "Icon:";
